export const how = [
    {
        title: 'Какая нужна гримерная?',
        contentTxt:
            `<p>Гримерная вовсе не означает, что это специально оборудованное место с зеркалами. 
            Нам подойдет любое помещение, которое соответствует требованиям ниже:</p>`,
        contentList: [
            `не менее 7-9 кв.м;`,
            `незахламленное, со свободным местом;`,
            `закрытое, не проходное;`,
            `отапливаемое в холодное время года;`,
            `с местом для перьев (стол, штанга для одежды);`,
            `на каждого танцора необходим стул.`,
        ],
        contentAddition: `❌ Гримерной не может являться туалет, кухня, коридор, лестничная площадка.`,
    },
    {
        title: 'Какими могут быть перерывы между номерами?',
        contentTxt:
            `<p>Не менее 30 минут и не более 60 минут.<br>
            Более долгий перерыв возможен, однако оплачивается дополнительно.</p>`,
    },
    {
        title: 'Когда вы приезжаете на площадку?',
        contentTxt:
            `<p>За час до первого выхода.<br>
            По запросу и договоренности - мы можем приехать раньше,
            однако это оплачивается дополнительно.</p>`,
    },
    {
        title: 'Выезжаете ли вы в Лен. область?',
        contentTxt:
            `<p>Да, мы работаем по Санкт-Петербургу и ЛО.<br>
            Выступления по России и миру тоже возможны.</p>`,
    },
    {
        title: 'Как будет играть музыка?',
        contentTxt:
            `<p>Мы не предоставляем музыкальное оборудование.<br>
            Необходима профессиональная аппаратура для воспроизведения, работа звукооператора/диджея.
            Портативная колонка не подойдет: мы не услышим музыку, а вы услышите лишь топот и наше тяжелое дыхание.</p>
            <p>Треки, под которые мы танцуем, мы привозим на USB или отправляем вам заранее (по запросу).</p>`,
    },
    {
        title: 'Возможно ли выступление на песке/траве?',
        contentTxt: `<p><b>НЕТ</b>: шоу-номер с хореографией.
          Наша обувь и стиль танца не дают такой возможности.</p>
          <p><b>ДА</b>: встреча гостей или сопровождение мероприятия,
          для поддержки его концепции и создания атмосферы:</p>`,
        contentList: [
            `на траве мы можем работать только на одном месте, практически не перемещаясь.`,
            `на песке мы можем работать только босиком и без браслетов на ногах.`,
        ]
    },
    {
        title: 'Нужна ли предоплата?',
        contentTxt:
            `<p>Да, для бронирования даты необходима предоплата, от 50% от суммы заказа.<br>
            Подробные условия для физ.лиц и компаний вы можете посмотреть здесь:
            <a href="/cost#payment">Варианты оплаты</a></p>`,
    },
]