const title = 'Самба'

const subtitle = 'Номер на основе предкарнавальных шоу лучших школ самбы Рио'

const slug = 'brazil'

const description = `
    Бразильское шоу, созданное на основе предкарнавальных шоу лучших школ самбы Рио-де-Жанейро, 
    с дополнением из шествия на самбодроме: представление флага Бразилии священной парой знаменосца и 
    его сопровождающего. Танцоры выходят по очереди, что не дает зрителю заскучать: картинка на сцене и 
    музыка постоянно меняются, а в конце номера вас и ваших гостей ждет грандиозный синхронный финал.
    <br><br>
    При желании ваши гости смогут сфотографироваться с нами после выступления.
`

const text = `
    Мы всегда вызываем восторг с первой секунды нашего появления на сцене: чистая энергия - вот что такое самба. 
    Выросшая из невероятных страданий африканского народа в рабстве - она стала воплощением любви к жизни. 
    <br>
    Самба - это сопротивление, это борьба, это сила. Прикоснитесь к ней - и вы не останетесь равнодушны.
`

const duration = '3.5 мин'

const videos = []

const images = []


export const brazil = {
    title,
    subtitle,
    slug,
    description,
    text,
    duration,
    videos,
    images,
}