const title = 'Маландру'

const subtitle = 'Неповторимый дух богемной жизни Рио'

const slug = 'malandro'

const description = `
    Неповторимый дух богемной жизни Рио и философия маландру - трикстера и короля ночи.
`

const text = `
    Маландру - это почти фольклорный персонаж Бразилии, часть богемной ночной жизни - бары, кабаре…<br>
    Трикстер, ведущий праздный образ жизни, чей стереотипный образ (костюм, шляпа) сложился после отмены рабства, 
    когда белым работодателям чаще было проще расплатиться бартером, например красивыми костюмами, чем деньгами.<br>
    Темная личность с самого дна жизни, которая любит развлечься - о, вы даже не представляете, 
    как весело нам танцевать этот номер!
`

const duration = '3 мин.'

const videos = []

const images = []


export const malandro = {
    title,
    subtitle,
    slug,
    description,
    text,
    duration,
    videos,
    images,
}